Repository: mirror-effect-plus-protocol/mepp-web
Catalog: mepp/api/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, pt

source: Invalid token.
de: Ungültiges Token.
es: Simbolo no valido.
fr: Clé d’API invalide.
it: Gettone non valido.
pt: Token inválido.

source: Your profile has been activated
de: Ihr Profil wurde aktiviert
es: Tu perfil ha sido activado.
fr: Votre profil a été activé
it: Il tuo profilo è stato attivato
pt: Seu perfil foi ativado

source: Your e-mail address has been changed
de: Ihre E-Mail-Adresse wurde geändert
es: Su dirección de correo electrónico ha sido cambiada
fr: Votre adresse courriel a été modifiée
it: Il tuo indirizzo email è stato modificato
pt: Seu endereço de e-mail foi alterado

source: Your password reset link
de: Ihr Link zum Zurücksetzen des Passworts
es: Tu enlace para restablecer tu contraseña
fr: Votre lien de réinitialisation de mot de passe
it: Il collegamento per la reimpostazione della password
pt: Seu link de redefinição de senha

source: Your profile has been activated on MEPP
de: Ihr Profil wurde auf MEPP aktiviert
es: Tu perfil ha sido activado en MEPP
fr: Votre profil MEPP a été activé
it: Il tuo profilo è stato attivato su MEPP
pt: Seu perfil foi ativado no MEPP

source: Welcome to the MEPP.
de: Willkommen beim MEPP.
es: Bienvenidos al MEPP.
fr: Bienvenue sur le MEPP.
it: Benvenuti al MEPP.
pt: Bem-vindo ao MEPP.

source: Hello
de: Hallo
es: Hola
fr: Bonjour
it: Ciao
pt: Olá

source: Welcome to the MEPP 2.0, your staff facial rehabilitation website, at
de: Willkommen auf der MEPP 2.0, Ihrer Website zur Gesichtsrehabilitation für Mitarbeiter, unter
es: Bienvenido a MEPP 2.0, el sitio web de rehabilitación facial de su personal, en
fr: C’est avec plaisir que nous vous accueillons sur MEPP 2.0, un site conçu pour vous aider à bien accompagner vos patient(e)s dans les différentes étapes de leur rééducation de la paralysie faciale.
it: Benvenuti nel MEPP 2.0, il sito web per la riabilitazione facciale del vostro personale, all&#39;indirizzo
pt: Bem-vindo ao MEPP 2.0, o site da sua equipe de reabilitação facial, em

source: Your username is:
de: Dein Benutzername ist:
es: Su nombre de usuario es:
fr: Votre nom d’utilisateur est :
it: Il tuo nome utente è:
pt: Seu nome de usuário é:

source: We invite you to visit <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">%(mepp_host)s</a> and click on <b>Forgot&nbsp;your&nbsp;password?</b> to reset and create your own your password.
de: Wir laden Sie ein <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">, %(mepp_host)s</a> zu besuchen und auf <b>„Passwort vergessen?“</b> zu klicken, um Ihr Passwort zurückzusetzen und ein neues zu erstellen.
es: Te invitamos a visitar <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">%(mepp_host)s</a> y hacer clic en <b>¿Olvidaste tu contraseña?</b> para restablecer y crear su propia contraseña.
fr: Pour accéder au site, rendez-vous au <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">%(mepp_host)s</a>. Lors de votre première utilisation, vous devrez cliquer sur <b>Mot&nbsp;de&nbsp;passe&nbsp;oublié?</b> pour réinitialiser votre mot de passe et en créer un nouveau.
it: Ti invitiamo a visitare <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">%(mepp_host)s</a> e fare clic su <b>Hai dimenticato la password?</b> per reimpostare e creare la tua password.
pt: Convidamos você a visitar <a href="%(mepp_host)s" style="color: #008EDE; text-decoration: underline;">%(mepp_host)s</a> e clicar em <b>Esqueceu sua senha?</b> para redefinir e criar sua própria senha.

source: The administrator has created a therapist profile for you. We invite you to look at the following video of instructions to understand how to navigate in the system:
de: Der Administrator hat für Sie ein Therapeutenprofil erstellt. Wir laden Sie ein, sich das folgende Anleitungsvideo anzusehen, um zu verstehen, wie Sie im System navigieren:
es: El administrador ha creado un perfil de terapeuta para usted. Te invitamos a ver el siguiente video de instrucciones para entender cómo navegar en el sistema:
fr: L’administrateur vous a créé un profil de thérapeute. Avant toute chose, nous vous invitons à visionner cette courte vidéo. Elle explique en détail la manière de naviguer dans le site :
it: L&#39;amministratore ha creato un profilo terapista per te. Vi invitiamo a guardare il seguente video di istruzioni per capire come navigare nel sistema:
pt: O administrador criou um perfil de terapeuta para você. Convidamos você a assistir ao seguinte vídeo de instruções para entender como navegar no sistema:

source: staff_introduction_video
de: Mitarbeiter-Vorstellungsvideo
es: video_introducción_del_personal
fr: https://youtu.be/Q0qoov-OJUM
pt: staff_introdução_vídeo

source: You can now go to your profile, create profiles, practical sessions and intervention plans for your patients.
de: Sie können jetzt zu Ihrem Profil gehen und Profile, Praxiseinheiten und Interventionspläne für Ihre Patienten erstellen.
es: Ahora puedes acceder a tu perfil, crear perfiles, sesiones prácticas y planes de intervención para tus pacientes.
fr: En vous rendant sur votre profil, vous pourrez créer, pour chaque patient(e), un profil, des séances d’exercices et des plans d’intervention.
it: Ora puoi accedere al tuo profilo, creare profili, sessioni pratiche e piani di intervento per i tuoi pazienti.
pt: Agora você pode ir ao seu perfil, criar perfis, sessões práticas e planos de intervenção para seus pacientes.

source: Below are important tips to use the MEPP in an efficient way and to have a better experience:
de: Nachfolgend finden Sie wichtige Tipps für die effiziente Nutzung des MEPP und ein besseres Erlebnis:
es: A continuación se presentan consejos importantes para utilizar el MEPP de manera eficiente y tener una mejor experiencia:
fr: Pour optimiser votre utilisation de MEPP 2.0, vous devez l’adapter au type d’appareil que vous utilisez :
it: Di seguito sono riportati suggerimenti importanti per utilizzare il MEPP in modo efficiente e avere un&#39;esperienza migliore:
pt: Abaixo seguem dicas importantes para utilizar o MEPP de forma eficiente e ter uma melhor experiência:

source: On your mobile devices, it is imperative to hold your device vertically
de: Auf Ihren Mobilgeräten ist es zwingend erforderlich, das Gerät vertikal zu halten
es: En sus dispositivos móviles, es imperativo sostener su dispositivo verticalmente
fr: Avec un appareil mobile (téléphone ou tablette), il est impératif de le tenir à la verticale
it: Sui tuoi dispositivi mobili è imperativo tenere il dispositivo in verticale
pt: Em seus dispositivos móveis, é imperativo segurar seu dispositivo verticalmente

source: On your computer, put your browser in fullscreen
de: Schalten Sie auf Ihrem Computer Ihren Browser im Vollbildmodus ein
es: En tu computadora, pon tu navegador en pantalla completa
fr: Avec un ordinateur : vous devez utiliser votre navigateur en mode plein écran
it: Sul tuo computer, imposta il browser a schermo intero
pt: No seu computador, coloque seu navegador em tela cheia

source: Please, follow this flash training on important principles for facial rehabilitation:
de: Bitte nehmen Sie an diesem Flash-Training zu wichtigen Grundsätzen der Gesichtsrehabilitation teil:
es: Por favor, siga este entrenamiento flash sobre principios importantes para la rehabilitación facial:
fr: Avant de commencer, nous vous invitons à suivre cette courte formation sur les principes importants en rééducation de la paralysie faciale :
it: Per favore, segui questo corso flash sui principi importanti per la riabilitazione facciale:
pt: Por favor, siga este treinamento rápido sobre princípios importantes para a reabilitação facial:

source: staff_training_video
de: Schulungsvideo für Mitarbeiter
es: video_entrenamiento_del_personal
fr: https://youtu.be/no8DeQPObUQ
it: staff_formazione_video

source: We also encourage you to continue training in the field to learn how to guide your patients in an optimal way.
de: Wir ermutigen Sie auch, sich in diesem Bereich weiterzubilden, um zu lernen, wie Sie Ihre Patienten optimal beraten können.
es: También te animamos a seguir formándote en el campo para aprender a guiar a tus pacientes de forma óptima.
fr: Nous vous encourageons fortement à poursuivre votre formation dans le domaine. C’est le meilleur moyen de vous assurer que vos patients profiteront des meilleures interventions possibles.
it: Ti invitiamo inoltre a continuare la formazione sul campo per imparare a guidare i tuoi pazienti in modo ottimale.
pt: Também encorajamos você a continuar treinando na área para aprender como orientar seus pacientes da maneira ideal.

source: In case of technical problems with the website or application, please contact us at <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">info@mirroreffectplus.org</a>.
de: Bei technischen Problemen mit der Website oder Anwendung kontaktieren Sie uns bitte unter <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">info@mirroreffectplus.org</a> .
es: En caso de problemas técnicos con el sitio web o la aplicación, contáctenos en <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">info@mirroreffectplus.org</a> .
fr: Pour tout problème technique avec le site Web ou l’application, vous pouvez nous joindre à <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">info@mirroreffectplus.org</a>.
it: In caso di problemi tecnici con il sito Web o l&#39;applicazione, contattaci all&#39;indirizzo <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">info@mirroreffectplus.org</a> .
pt: Em caso de problemas técnicos com o site ou aplicativo, entre em contato conosco pelo <a href="mailto:info@mirroreffectplus.org" style="color: #008EDE; text-decoration: underline;">e-mail info@mirroreffectplus.org</a> .

source: We wish you a successful intervention!
de: Wir wünschen Ihnen eine erfolgreiche Intervention!
es: ¡Le deseamos una intervención exitosa!
fr: Nous vous souhaitons tout le succès possible dans vos interventions!
it: Vi auguriamo un intervento di successo!
pt: Desejamos-lhe uma intervenção de sucesso!

source: The MEPP team
de: Das MEPP-Team
es: El equipo del MEPP
fr: L’équipe MEPP
it: La squadra del MEPP
pt: A equipe do MEPP

source: We invite you to visit <a href="%(mepp_host)s">%(mepp_host)s</a> and click on <b>Forgot&nbsp;your&nbsp;password?</b> to reset and create your own your password.
de: Wir laden Sie ein <a href="%(mepp_host)s">, %(mepp_host)s</a> zu besuchen und auf <b>„Passwort vergessen?“</b> zu klicken, um Ihr Passwort zurückzusetzen und ein neues zu erstellen.
es: Te invitamos a visitar <a href="%(mepp_host)s">%(mepp_host)s</a> y hacer clic en <b>¿Olvidaste tu contraseña?</b> para restablecer y crear su propia contraseña.
fr: Pour accéder au site, rendez-vous au <a href="%(mepp_host)s">%(mepp_host)s</a>. Lors de votre première utilisation, vous devrez cliquer sur <b>Mot&nbsp;de&nbsp;passe&nbsp;oublié?</b> pour réinitialiser et créer votre propre mot de passe.
it: Ti invitiamo a visitare <a href="%(mepp_host)s">%(mepp_host)s</a> e fare clic su <b>Hai dimenticato la password?</b> per reimpostare e creare la tua password.
pt: Convidamos você a visitar <a href="%(mepp_host)s">%(mepp_host)s</a> e clicar em <b>Esqueceu sua senha?</b> para redefinir e criar sua própria senha.

source: In case of technical problems with the website or application, please contact us at <a href="mailto:info@mirroreffectplus.org">info@mirroreffectplus.org</a>.
de: Bei technischen Problemen mit der Website oder Anwendung kontaktieren Sie uns bitte unter <a href="mailto:info@mirroreffectplus.org">info@mirroreffectplus.org</a> .
es: En caso de problemas técnicos con el sitio web o la aplicación, contáctenos en <a href="mailto:info@mirroreffectplus.org">info@mirroreffectplus.org</a> .
fr: En cas de problème technique avec le site web ou l’application, veuillez écrire à <a href="mailto:info@mirroreffectplus.org">info@mirroreffectplus.org</a>.
it: In caso di problemi tecnici con il sito Web o l&#39;applicazione, contattaci all&#39;indirizzo <a href="mailto:info@mirroreffectplus.org">info@mirroreffectplus.org</a> .
pt: Em caso de problemas técnicos com o site ou aplicativo, entre em contato conosco pelo <a href="mailto:info@mirroreffectplus.org">e-mail info@mirroreffectplus.org</a> .

source: We invite you to visit %(mepp_host)s and click on "Forgot your password?" to reset and create your own your password.
de: Wir laden Sie ein, %(mepp_host)s zu besuchen und auf „Passwort vergessen?“ zu klicken, um Ihr Passwort zurückzusetzen und ein neues zu erstellen.
es: Te invitamos a visitar %(mepp_host)s y hacer clic en &quot;¿Olvidaste tu contraseña?&quot; para restablecer y crear su propia contraseña.
fr: Pour accéder au site, rendez-vous au %(mepp_host)s". Lors de votre première utilisation, vous devrez cliquer sur “Mot de passe oublié?” pour réinitialiser et créer votre propre mot de passe.
it: Ti invitiamo a visitare %(mepp_host)s e fare clic su &quot;Password dimenticata?&quot; per reimpostare e creare la tua password.
pt: Convidamos você a visitar %(mepp_host)s e clicar em &quot;Esqueceu sua senha?&quot; para redefinir e criar sua própria senha.

source: - On your mobile devices, it is imperative to hold your device vertically
de: - Auf Ihren Mobilgeräten ist es zwingend erforderlich, das Gerät vertikal zu halten
es: - En sus dispositivos móviles, es imperativo sostener su dispositivo verticalmente
fr: - Sur les appareils mobiles (téléphones et tablettes), il est impératif de les tenir à la verticale
it: - Sui tuoi dispositivi mobili, è imperativo tenere il dispositivo in verticale
pt: - Nos seus dispositivos móveis, é imperativo segurar o dispositivo verticalmente

source: - On your computer, put your browser in fullscreen
de: - Schalten Sie auf Ihrem Computer den Browser im Vollbildmodus ein
es: - En tu computadora, pon tu navegador en pantalla completa
fr: - Sur votre ordinateur, utilisez votre navigateur en mode plein écran
it: - Sul tuo computer, metti il browser a schermo intero
pt: - No seu computador, coloque seu navegador em tela cheia

source: In case of technical problems with the website or application, please contact us at info@mirroreffectplus.org.
de: Bei technischen Problemen mit der Website oder Anwendung kontaktieren Sie uns bitte unter info@mirroreffectplus.org.
es: En caso de problemas técnicos con el sitio web o la aplicación, contáctenos en info@mirroreffectplus.org.
fr: En cas de problème technique avec le site web ou l’application, veuillez écrire à info@mirroreffectplus.org.
it: In caso di problemi tecnici con il sito Web o l&#39;applicazione, contattaci all&#39;indirizzo info@mirroreffectplus.org.
pt: Em caso de problemas técnicos com o site ou aplicativo, entre em contato conosco pelo e-mail info@mirroreffectplus.org.

source: Your e-mail address has changed
de: Ihre E-Mail-Adresse hat sich geändert
es: Su dirección de correo electrónico ha cambiado
fr: Votre adresse courriel a changé
it: Il tuo indirizzo email è cambiato
pt: Seu endereço de e-mail mudou

source: Your email-address has changed.
de: Ihre E-Mail-Adresse hat sich geändert.
es: Su dirección de correo electrónico ha cambiado.
fr: Votre adresse courriel a changé.
it: Il tuo indirizzo email è cambiato.
pt: Seu endereço de e-mail mudou.

source: Your e-mail address used with your MEPP account has been changed!
de: Ihre mit Ihrem MEPP-Konto verwendete E-Mail-Adresse wurde geändert!
es: ¡Su dirección de correo electrónico utilizada con su cuenta MEPP ha sido cambiada!
fr: L’adresse courriel de votre compte MEPP a été modifiée!
it: Il tuo indirizzo e-mail utilizzato con il tuo account MEPP è stato modificato!
pt: Seu endereço de e-mail usado na sua conta MEPP foi alterado!

source: The previous address was %(previous_email)s and the new address is %(email)s.
de: Die vorherige Adresse war %(previous_email)s und die neue Adresse ist %(email)s.
es: La dirección anterior era %(previous_email)s y la nueva dirección es %(email)s.
fr: Votre adresse précédente était %(previous_email)s et la nouvelle est %(email)s.
it: L&#39;indirizzo precedente era %(previous_email)s e il nuovo indirizzo è %(email)s.
pt: O endereço anterior era %(previous_email)s e o novo endereço é %(email)s.

source: If you have not made this change, please contact us immediately by clicking the button below.
de: Sollten Sie diese Änderung nicht vorgenommen haben, kontaktieren Sie uns bitte umgehend, indem Sie auf die Schaltfläche unten klicken.
es: Si no ha realizado este cambio, comuníquese con nosotros de inmediato haciendo clic en el botón a continuación.
fr: Si vous n’avez pas effectué ce changement, veuillez nous contacter immédiatement en cliquant sur le bouton ci-dessous.
it: Se non hai apportato questa modifica, contattaci immediatamente facendo clic sul pulsante in basso.
pt: Se você não fez essa alteração, entre em contato conosco imediatamente clicando no botão abaixo.

source: Contact us
de: Kontaktiere uns
es: Contáctenos
fr: Contactez-nous
it: Contattaci
pt: Contate-nos

source: If you have not made this change, please contact us immediately at info@mirroreffectplus.org.
de: Wenn Sie diese Änderung nicht vorgenommen haben, kontaktieren Sie uns bitte umgehend unter info@mirroreffectplus.org.
es: Si no ha realizado este cambio, contáctenos de inmediato a info@mirroreffectplus.org.
fr: Si vous n’avez pas effectué ce changement, veuillez nous contacter immédiatement au info@mirroreffectplus.org.
it: Se non hai apportato questa modifica, contattaci immediatamente all&#39;indirizzo info@mirroreffectplus.org.
pt: Se você não fez essa alteração, entre em contato conosco imediatamente em info@mirroreffectplus.org.

source: Welcome to the MEPP
de: Willkommen beim MEPP
es: Bienvenidos al MEPP
fr: Bienvenue sur le MEPP
it: Benvenuti al MEPP
pt: Bem-vindo ao MEPP

source: Welcome to the MEPP 2.0, your facial rehabilitation website, at
de: Willkommen bei MEPP 2.0, Ihrer Website zur Gesichtsrehabilitation, unter
es: Bienvenido a MEPP 2.0, tu sitio web de rehabilitación facial, en
fr: C'est avec plaisir que nous vous accueillons sur MEPP 2.0, un site conçu pour vous accompagner dans toutes les étapes de votre rééducation faciale.
it: Benvenuti nel MEPP 2.0, il vostro sito web di riabilitazione facciale, su
pt: Bem-vindo ao MEPP 2.0, o seu site de reabilitação facial, em

source: Your facial therapist has created a practical session for you. We invite you to go to your profile and to follow the instructions to realize your therapy.
de: Ihre Gesichtstherapeutin hat eine praktische Sitzung für Sie erstellt. Wir laden Sie ein, zu Ihrem Profil zu gehen und den Anweisungen zur Durchführung Ihrer Therapie zu folgen.
es: Tu terapeuta facial ha creado una sesión práctica para ti. Te invitamos a ingresar a tu perfil y seguir las instrucciones para realizar tu terapia.
fr: Votre thérapeute en rééducation de la paralyse faciale a créé un plan d’intervention à votre intention. En vous rendant sur votre profil, vous aurez accès aux exercices qu’il contient. Ces exercices font partie de votre thérapie, et ils doivent être exécutés selon les instructions qui vous seront données pour chacun.
it: La tua terapista facciale ha creato per te una sessione pratica. Ti invitiamo ad accedere al tuo profilo e a seguire le istruzioni per realizzare la tua terapia.
pt: Seu terapeuta facial criou uma sessão prática para você. Convidamos você a acessar seu perfil e seguir as instruções para realizar sua terapia.

source: Please, look at the following video of instructions to understand how to navigate in the system:
de: Bitte schauen Sie sich das folgende Anleitungsvideo an, um zu verstehen, wie Sie im System navigieren:
es: Por favor, mire el siguiente vídeo de instrucciones para entender cómo navegar en el sistema:
fr: Pour vous aider à mieux comprendre la navigation à travers l’interface, nous vous invitons à regarder la courte vidéo qui suit :
it: Per favore, guarda il seguente video di istruzioni per capire come navigare nel sistema:
pt: Por favor, assista ao seguinte vídeo de instruções para entender como navegar no sistema:

source: user_intro_video
de: Benutzer-Einführungsvideo
es: video_introducción_usuario
fr: https://youtu.be/tEIdtV9QQV8
it: utente_intro_video

source: In case of questions about your therapy and its evolution, please contact your therapist.
de: Bei Fragen zu Ihrer Therapie und deren Verlauf wenden Sie sich bitte an Ihren Therapeuten.
es: En caso de dudas sobre tu terapia y su evolución, por favor contacta con tu terapeuta.
fr: Pour toute question concernant votre thérapie et son évolution, veuillez communiquer avec votre thérapeute.
it: In caso di domande sulla tua terapia e sulla sua evoluzione, contatta il tuo terapista.
pt: Em caso de dúvidas sobre sua terapia e sua evolução, entre em contato com seu terapeuta.

source: We wish you a successful rehabilitation!
de: Wir wünschen Ihnen eine erfolgreiche Reha!
es: ¡Le deseamos una rehabilitación exitosa!
fr: Nous vous souhaitons tout le succès possible dans votre rééducation!
it: Vi auguriamo una riabilitazione di successo!
pt: Desejamos-lhe uma reabilitação de sucesso!

source: Instructions to reset your password.
de: Anweisungen zum Zurücksetzen Ihres Passworts.
es: Instrucciones para restablecer su contraseña.
fr: Instructions pour réinitialiser votre mot de passe.
it: Istruzioni per reimpostare la password.
pt: Instruções para redefinir sua senha.

source: There was a request to change your password!
de: Es gab eine Aufforderung zur Änderung Ihres Passworts!
es: ¡Hubo una solicitud para cambiar su contraseña!
fr: Nous avons reçu une demande de changement de mot de passe.
it: C&#39;è stata una richiesta di modifica della password!
pt: Houve uma solicitação para alterar sua senha!

source: If you did not make this request then please ignore this email.
de: Wenn diese Anfrage nicht von Ihnen stammt, ignorieren Sie diese E-Mail bitte.
es: Si no realizó esta solicitud, ignore este correo electrónico.
fr: Si vous êtes à l’origine de cette demande, cliquez sur le bouton ci-dessous.
it: Se non hai effettuato tu questa richiesta, ignora questa email.
pt: Se você não fez esta solicitação, ignore este e-mail.

source: Otherwise, please click the button below to change your password.
de: Andernfalls klicken Sie bitte auf die Schaltfläche unten, um Ihr Passwort zu ändern.
es: De lo contrario, haga clic en el botón a continuación para cambiar su contraseña.
fr: Sinon, vous pouvez ignorer ce courriel.
it: Altrimenti clicca sul pulsante qui sotto per cambiare la tua password.
pt: Caso contrário, clique no botão abaixo para alterar sua senha.

source: Reset your password
de: Setze dein Passwort zurück
es: Restablecer su contraseña
fr: Nouveau mot de passe
it: reimposta la tua password
pt: Redefinir sua senha

source: Otherwise, please click this link to change your password:
de: Andernfalls klicken Sie bitte auf diesen Link, um Ihr Passwort zu ändern:
es: De lo contrario, haga clic en este enlace para cambiar su contraseña:
fr: Sinon, veuillez cliquer sur ce lien pour changer votre mot de passe:
it: Altrimenti clicca su questo link per cambiare la tua password:
pt: Caso contrário, clique neste link para alterar sua senha:

source: side:0
de: Seite: 0
es: lado: 0
fr: Gauche
it: lato: 0
pt: lado:0

source: side:1
de: Seite:1
es: lado: 1
fr: Droit
it: lato:1
pt: lado:1

source: use_audio:False
de: use_audio:Falsch
es: use_audio: Falso
fr: Non
it: use_audio: Falso
pt: use_audio:Falso

source: use_audio:True
de: use_audio:Wahr
es: use_audio: Verdadero
fr: Oui
it: use_audio:Vero
pt: use_audio: Verdadeiro
