Repository: mirror-effect-plus-protocol/mepp-web
Catalog: mepp/api/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, pt

source: language:fr
de: Sprache: fr
es: idioma:fr
fr: Français
it: lingua:fr
pt: idioma:fr

source: language:en
de: Sprache:en
es: idioma:en
fr: Anglais
it: lingua:it
pt: idioma:en

source: Patient
de: Geduldig
es: Paciente
fr: Patient(e)
it: Paziente
pt: Paciente

source: Treatment plan
de: Behandlungsplan
es: Plan de tratamiento
fr: Plan d’intervention
it: Piano di trattamento
pt: Plano de tratamento

source: Side
de: Seite
es: Lado
fr: Côté
it: Lato
pt: Lado

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt: Linguagem

source: Clinician
de: Kliniker
es: Clínico
fr: Clinicien(ne)
it: Clinico
pt: Clínico

source: Session
de: Sitzung
es: Sesión
fr: Séance
it: Sessione
pt: Sessão

source: Exercise
de: Übung
es: Ejercicio
fr: Exercice
it: Esercizio
pt: Exercício

source: Action
de: Aktion
es: Acción
it: Azione
pt: Ação

source: Date/Time (UTC)
de: Datum/Uhrzeit (UTC)
es: Fecha/Hora (UTC)
fr: Date/Heure (UTC)
it: Data/Ora (UTC)
pt: Data/Hora (UTC)

source: side:{record['side']}
de: Seite: {Datensatz[&#39;Seite&#39;]}
es: lado: {registro [&#39;lado&#39;]}
fr: N/A
it: lato:{record[&#39;lato&#39;]}
pt: lado:{registro[&#39;lado&#39;]}

source: use_audio:{record['use_audio']}
de: use_audio:{Aufzeichnung[&#39;use_audio&#39;]}
es: use_audio:{registro[&#39;use_audio&#39;]}
fr: N/A
it: use_audio:{registra[&#39;use_audio&#39;]}
pt: use_audio:{record[&#39;use_audio&#39;]}

source: language:{record['language']}
de: Sprache: {record[&#39;language&#39;]}
es: idioma:{registro[&#39;idioma&#39;]}
fr: N/A
it: lingua:{record[&#39;lingua&#39;]}
pt: idioma:{registro[&#39;idioma&#39;]}

source: Audio
pt: Áudio
